#Кнопки меню
ADD_PLAYER = "Добавить игрока"
ADD_EVENT = "Создать событие"
CHECK_PLAYERS_LIST = "Список игроков"

#Кнопки проверки списка игроков на корректность
TABLE_IS_CORRECT = "Все верно"
DELETE_PLAYER = "Удалить игрока"

#Тип дивизиона
FIRST_DIVISION = "ИАТЭ"
SECOND_DIVISION = "Манеж"

#Тип события
GAME = "Матч"
TRAINING = "Тренировка"

WEEKDAYS = ["Понедельник",
            "Вторник",
            "Среда",
            "Четверг",
            "Пятница",
            "Суббота",
            "Воскресенье"]


